Repository: mr0I/online-esmfamil-plugin
Catalog: i10n/esm_famil-*.po
Languages: fa_ir

source: Esm Famil Settings
fa_ir: تنظیمات اسم فامیل آنلاین

source: Settings Saved.
fa_ir: تنظیمات ذخیره شد.

source: Settings
fa_ir: تنظیمات

source: Main Settings
fa_ir: تنظیمات اصلی

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Show Result!
fa_ir: مشاهده نتیجه!

source: More Results!
fa_ir: نتایج بیشتر!

source: Please Be Patient...
fa_ir: شکیبا باشید...

source: Girl Name
fa_ir: اسم دختر

source: Boy Name
fa_ir: اسم پسر

source: Family
fa_ir: فامیل

source: Fruist And Vegetables
fa_ir: میوه و سبزیجات

source: Food
fa_ir: غذا

source: Color
fa_ir: رنگ

source: Flower
fa_ir: گل

source: Items
fa_ir: اشیا

source: City
fa_ir: شهر

source: Country
fa_ir: کشور

source: Organ
fa_ir: اعضای بدن

source: Animal
fa_ir: حیوان

source: Car
fa_ir: ماشین

source: Dress
fa_ir: پوشاک

source: Celebrity
fa_ir: مشاهیر

source: Job
fa_ir: شغل

source: Sport
fa_ir: ورزش

source: Movie
fa_ir: فیلم و سریال

source: Animation
fa_ir: کارتون

source: Book
fa_ir: اسم کتاب

source: Online esmfamil Search Engine
fa_ir: موتور جستجوی اسم فامیل آنلاین

source: Choose Your Letter
fa_ir: حرف موردنظر خود را انتخاب کنید

source: Play Again
fa_ir: شروع مجدد بازی

source: Loading...
fa_ir: در حال بارگذاری...

source: Online Esm Famil
fa_ir: اسم فامیل آنلاین

source: Use [insert_esmfamil] to view horoscope shortcode on the page.
fa_ir: برای نمایش فال، از کد کوتاه [insert_esmfamil] استفاده نمایید.
